# 10.	Создать список из 5 строк и заменить в нем третий элемент на новую строку.
my_list = ['строка 1', 'строка 2', 'строка 3', 'строка 4', 'строка 5']
print(my_list)
my_list[2] = ('новая строка')
print(my_list)
#proverka1
